<?php
// Heading 
$_['heading_title']     = 'Хиты продаж | Последние | Специальные';

// Text
$_['text_reviews']	    = 'На основании %s отзывов.';

$_['text_total_page']   = 'Всего страниц: <b>{pages}</b>';
$_['text_first']        = '&#8592;';
$_['text_last']         = '&#8594;';
$_['text_next']         = 'Вперед';
$_['text_prev']         = 'Назад';
$_['text_prompt_1']	    = 'Посмотреть все хиты продаж';
$_['text_prompt_2']	    = 'Посмотреть все новинки';
$_['text_prompt_3']	    = 'Посмотреть все спецпредложения';

$_['text_empty']        = 'Эта категория пуста.';
$_['text_instock']      = 'В наличии';

?>