<?php
$_['text_nocomment']    = 'Нет комментариев';
$_['text_comment']      = 'Всего комментариев: <b>%s</b>';

// Error
$_['error_name']        = 'Имя должно быть от 3 до 25 символов!';
$_['error_email']       = 'неверный E-Mail адрес!';
$_['error_website']     = 'Неверный адрес сайта!';
$_['error_title']       = 'Заголовок должен быть от 3 до 105 символов!';
$_['error_text']        = 'Текст должен быть от 5 до 1000 символов!';
$_['error_captcha']     = 'Проверочный код не соответствует изображению!';
$_['text_public']       = 'Спасибо, Ваш комментарий отправлен на модерацию.';

$_['email_title']       = 'Новый комментарий в ';
$_['email_view']        = 'Смотреть все комментарии ';

$_['text_total_page']   = 'Всего страниц: <b>{pages}</b>';
$_['text_first']        = '&#8592;';
$_['text_last']         = '&#8594;';
$_['text_next']         = 'Вперед';
$_['text_prev']         = 'Назад';

?>